import { Education } from "./Education";

export const Educations = () => {
  return (
    <>
      <Education
        title="ОБРАЗОВАНИЕ"
        text="В образовательной деятельности НЦКР активно использует существующую в Университете ИТМО инфраструктуру и опыт реализации сетевых форм обучения, опираясь на вузы-диссеминаторы (ННГУ, ДВФУ, ФГБОУ ВО «МГТУ «СТАНКИН», НовГУ), а также профильную компанию ООО «НЦЭО» в области электронного и дистанционного образования. Реализуются образовательные программы различных форматов."
        image='https://csr.itmo.ru/images/fsuir_itmo.jpg'
      />
    </>
  );
};
